{
	"Home": {
		"1": "Chulba частное предприятие",
		"2": "У нас есть всё, что вам нужно",
		"3": "О нас",
		"4": "Свяжитесь с нами",
		"5": "Проданные товары",
		"6": "Годы обслуживания",
		"7": "Страны"
	},
	"AboutUs": {
		"1": "О компании",
		"2": "Кто мы",
		"3": "Мы — современный производитель полипропиленовых клапанных мешков для цемента и строительных материалов, а также мешков для пищевых и сельскохозяйственных продуктов (мука, зерно, сахар и др.). С 2017 года мы успешно работаем на рынке, обеспечивая стабильные поставки для компаний региона и за его пределами. Сегодня наша команда из более чем 200 специалистов выпускает до 20,000 мешков в день.",
		"4": "Международное присутствие",
		"5": "Наша продукция экспортируется в Россию и другие страны. Мы уже активно работаем на внешнем рынке и продолжаем укреплять свои позиции в международной торговле.",
		"6": "Наша миссия",
		"7": "Мы создаём упаковочные решения, которые помогают клиентам быть более эффективными и конкурентными. Наша цель — предоставлять качественные и надёжные решения для партнёров в строительной, пищевой и сельскохозяйственной отраслях.",
		"8": "Почему выбирают нас",
		"9": [
			"Опыт и надёжность — работа на рынке с 2017 года.",
			"Современное производство и высокая производительность.",
			"Универсальность — мешки для цемента, муки и других сыпучих продуктов.",
			"Международный опыт — экспорт и долгосрочные партнёрские отношения.",
			"Конкурентоспособность — качество и условия для устойчивого сотрудничества."
		]
	},
	"Partners": {
		"1": "Наши сильные стороны в цементе",
		"2": "Узнайте, почему наш цемент ценится за долговечность, технологии и надежность."
	},
	"Cards": {
		"1": "Прочность",
		"2": "Высокая долговечность",
		"3": "Каждый цементный продукт нашего завода обеспечивает высокую прочность для долгосрочных сооружений.",
		"4": "100% удовлетворенность клиентов",
		"5": "Технология",
		"6": "Современные технологии производства",
		"7": "С использованием современного оборудования мы производим продукцию в соответствии со стандартами качества и экологическими нормами.",
		"8": "Международно сертифицированное производство",
		"9": "Доставка",
		"10": "Своевременная доставка",
		"11": "Благодаря широкой логистической сети мы гарантируем быструю и надежную доставку для ваших проектов.",
		"12": "Сводит потери к нулю"
	},
	"OurPartners": {
		"1": "Наши партнёры",
		"2": "Мы гордимся сотрудничеством с ведущими государственными предприятиями цементной промышленности Туркменистана.",
		"3": "Бахарденский цементный завод",
		"4": "Лебапский цементный завод"
	},
	"Clothes": {
		"1": "Производство спецодежды",
		"2": "Помимо производства полипропиленовых мешков, наша компания также занимается пошивом спецодежды для рабочих и производственных предприятий.",
		"3": "Мы предлагаем:",
		"4": "Рабочие костюмы и формы",
		"5": "Комбинезоны и куртки",
		"6": "Одежду для строительных и промышленных объектов",
		"7": "Преимущества:",
		"8": "Практичные и износостойкие материалы",
		"9": "Комфорт и защита для сотрудников",
		"10": "Возможность индивидуального дизайна и брендирования",
		"11": "Международный опыт",
		"12": "Наша спецодежда ранее экспортировалась в Россию и получила высокую оценку за качество и удобство. Мы продолжаем расширять направления поставок, чтобы обеспечить предприятия надёжной рабочей одеждой на международном уровне."
	},
	"ContactUs": {
		"1": "Свяжитесь с нами",
		"2": "Есть вопросы? Заполните форму, и мы быстро ответим вам.",
		"3": "Ваше имя",
		"4": "Электронная почта",
		"5": "Введите ваше имя",
		"6": "Тема/Вопрос",
		"7": "Напишите ваш вопрос или пожелание",
		"8": "Отправить",
		"9": "Отправляя, вы соглашаетесь на обработку ваших данных.",
		"10": "Отправить форму",
		"11": "Обязательные поля"
	}
}
