{
	"Home": {
		"1": "Chulba Private Enterprise",
		"2": "We have all your needs",
		"3": "About Us",
		"4": "Contact Us",
		"5": "Sold Products",
		"6": "Years of Service",
		"7": "Countries"
	},
	"AboutUs": {
		"1": "About the Company",
		"2": "Who We Are",
		"3": "We are a modern manufacturer of polypropylene valve bags for cement and construction materials, as well as bags for food and agricultural products (flour, grain, sugar, etc.). Since 2017, we have been successfully operating in the market, ensuring stable supplies for companies in the region and beyond. Today, our team of more than 200 specialists produces up to 20,000 bags per day.",
		"4": "International Presence",
		"5": "Our products are exported to Russia and other countries. We are already actively working in the international market and continue to strengthen our position in global trade.",
		"6": "Our Mission",
		"7": "We create packaging solutions that help our clients be more efficient and competitive. Our goal is to provide high-quality and reliable solutions for partners in the construction, food, and agricultural industries.",
		"8": "Why Choose Us",
		"9": [
			"Experience and reliability — operating in the market since 2017.",
			"Modern production and high productivity.",
			"Versatility — bags for cement, flour, and other bulk products.",
			"International expertise — export and long-term partnerships.",
			"Competitiveness — quality and conditions for sustainable cooperation."
		]
	},
	"Partners": {
		"1": "Our Strengths in Cement",
		"2": "Discover why our cement is trusted for durability, technology, and reliability."
	},
	"Cards": {
		"1": "Strength",
		"2": "High Durability",
		"3": "Every cement product from our factory ensures superior durability for long-lasting structures.",
		"4": "100% customer satisfaction",

		"5": "Technology",
		"6": "Modern Production Technology",
		"7": "With state-of-the-art facilities, we produce in compliance with quality standards and in an eco-friendly way.",
		"8": "Internationally certified production",

		"9": "Delivery",
		"10": "On-Time Delivery",
		"11": "Thanks to our wide logistics network, we guarantee fast and reliable delivery for your projects.",
		"12": "Reduces losses to zero"
	},
	"OurPartners": {
		"1": "Our Partners",
		"2": "We are proud to cooperate with the leading state-owned enterprises of the cement industry of Turkmenistan.",
		"3": "Bakharden Cement Factory",
		"4": "Lebap Cement Factory"
	},
	"Clothes": {
		"1": "Production of workwear",
		"2": "In addition to the production of polypropylene bags, our company also specializes in sewing workwear for workers and manufacturing enterprises.",
		"3": "We offer:",
		"4": "Work suits and uniforms",
		"5": "Overalls and jackets",
		"6": "Clothing for construction and industrial sites",
		"7": "Advantages:",
		"8": "Practical and wear-resistant materials",
		"9": "Comfort and protection for employees",
		"10": "Possibility of custom design and branding",
		"11": "International experience",
		"12": "Our workwear was previously exported to Russia and received high praise for its quality and convenience. We continue to expand our supply directions to provide enterprises with reliable workwear at the international level."
	},
	"ContactUs": {
		"1": "Contact us",
		"2": "Do you have questions? Fill out the form, and we will respond to you quickly.",
		"3": "Your name",
		"4": "Email",
		"5": "Enter your name",
		"6": "Subject/Topic",
		"7": "Write your question or request",
		"8": "Send",
		"9": "By submitting, you agree to the processing of your information.",
		"10": "Submit form",
		"11": "Required fields"
	}
}
